Repository: brol/StudioPressCSS3
Catalog: locales/*/main.po
Languages: fr

source: none
fr: aucun

source: blue
fr: bleu

source: green
fr: vert

source: red
fr: rouge

source: File %s does not exist and directory %s is not writable.
fr: Le fichier %s n'existe pas et le répertoire %s n'est pas accessible en écriture.

source: Menu to display:
fr: Menu à afficher :

source: Plugins menu allowed: Menu or simpleMenu.
fr: Plugins menu acceptés : Menu ou simpleMenu.

source: Colors
fr: Couleurs

source: Color display:
fr: Couleur à afficher :

source: Display Welcome
fr: Afficher Bienvenue

source: Top Stories
fr: À la Une

source: Display Top Stories
fr: Afficher À la Une

source: <a href="http://plugins.dotaddict.org/dc2/details/listImages">listimages</a> Plugin required to display thumbnails in "Top Stories".
fr: Plugin <a href="http://plugins.dotaddict.org/dc2/details/listImages">listimages</a> requis pour l'affichage des vignettes dans "A la Une".

source: Top insert
fr: Insert en haut

source: Display the insert
fr: Afficher l'insert

source: Dimensions of the insert (for the record): 468x60px.
fr: Dimensions de l'insert (pour mémoire) : 468x60px.

source: Right insert
fr: Insert à droite

source: Dimensions of the insert (for the record): 336x280px.
fr: Dimensions de l'insert (pour mémoire) : 336x280px.
